[
    {
        "company": "Drogueria Nena",
        "location": "Venezuela / Año 2021",
        "title": "35 aniversario",
        "copy": "35 aniversario Rodaje, edición y animación de un video enmarcado en el 35 aniversario de la marca.",
        "url": "https://www.youtube.com/embed/NHZRGj2k9zw"
    },
    {
        "company": "Drogueria Nena",
        "location": "Venezuela / Año 2021",
        "title": "Video institucional",
        "copy": "35 aniversario Rodaje, edición y animación de un video enmarcado en el 35 aniversario de la marca.",
        "url": "https://www.youtube.com/embed/Pl_WMigiddQ"
    },
    {
        "company": "La Máquina",
        "location": "Venezuela / 2020",
        "title": "Reel de trabajos",
        "copy": "Durante el 2020 la máquina agency amplio su team de motions grafics, productores audiovisuales, editores y fotógrafos, realizando importantes trabajos a nivel audiovisual que se resumen en este reel de cierre de año.",
        "url": "https://www.youtube.com/embed/xte9ncYoDic"
    },
    {
        "company": "Inter",
        "location": "Venezuela / Año 2019",
        "title": "Video de navidad.",
        "copy": "El 2019 se realizó un vídeo institucional en el marco de una campaña de branding navideña multiplataformas, para este se realizó un mix de tomas en instalaciones de la empresa, y locaciones externas e internas.",
        "url": "https://www.youtube.com/embed/9-mUJtIDIBY"
    },
    {
        "company": "Sky Lubricantes",
        "location": "Venezuela / Año 2020",
        "title": "Campaña Calidad en Movimiento",
        "copy": "El 2020 fue un año muy particular, fue retador para todo el personal, se había trabajado duro, con grandes obstáculos debido a la pandemia y aún así todo el equipo había logrado que la empresa se mantuviera en movimiento. De modo que ellos queríanun mensaje enfocado en la gente, en reconocer el esfuerzo de todo el personal para sacar la compañía  adelante. Se grabó a todo el equipo de trabajo y varios testimoniales.",
        "url": "https://www.youtube.com/embed/mT7C2mWa8HE"
    },
    {
        "company": "Sky Lubricantes",
        "location": "Venezuela / Año 2020",
        "title": "Campaña Calidad en Movimiento",
        "copy": "Enmarcados en el proyecto de rebranding de Sky lubricantes, junto a Ars Barquisimeto se desarrolló este vídeo publicitario con el cuál se aborda la campaña Calidad en Movimiento en medios televisivos. ",
        "url": "https://www.youtube.com/embed/EphdOsXEWWA"
    },
    {
        "company": "Taurus Food",
        "location": "Estados Unidos / Año 2021",
        "title": "Campaña de lanzamiento",
        "copy": "Taurus Food es una marca de comercialización de productos alimenticios de origen latino en los Estados Unidos. Luego de la pandemia quisieron hacer un relanzamiento de la marca en medios digitales, para lo cual se realizaron una serie de video animaciones que presentarán la marca de forma jovial y dinámica a su público objetivo.",
        "url": "https://www.youtube.com/embed/6tIr9mSh7lw"
    },
    {
        "company": "Taurus Food",
        "location": "Estados Unidos / Año 2021",
        "title": "Campaña de lanzamiento",
        "copy": "La segunda fase de la campaña de lanzamiento en medios digitales de Taurus Food, fue la presentación de sus productos. Para ello concebimos una serie de producciones que combinara contenido de valor interesante para el público con contenido de branding. Dando origen a unas cuidadosamente elaboradas video animaciones con ilustraciones propias para la marca.",
        "url": "https://www.youtube.com/embed/YdxR_bX43Cc"
    },
    {
        "company": "Rifel",
        "location": "Venezuela / Año 2021",
        "title": "Social Content",
        "copy": "Rifel es una marca nacional de panadería y galletería industrial dirigida a niños y jóvenes de Venezuela. En 2021 en el marco de una campaña de impulso 360, se realizaron una serie de videos para medios digitales que mostraban los diferentes procesos productivos de la planta y la comercialización de los productos en puntos de ventas, hasta llegar a la experiencia de consumo a fin de aumentar el conocimiento del público sobre la marca. ",
        "url": "https://www.youtube.com/embed/AzsJzVbKT7w"
    },
    {
        "company": "Bym Sport",
        "location": "Venezuela / Año 2021",
        "title": "Campaña de ventas",
        "copy": "Bym Sport es un canal de televisión por suscripción venezolano especializado en deporte, exclusivo de Inter. Para este se desarrolló una campaña de ventas en medios digitales a fin de aumentar el número de suscriptores. Los videos tuvieron salida en Instagram Reels y se conceptualizan pensando en la emoción que viven los fanáticos del béisbol al ver un partido de su equipo favorito. ",
        "url": "https://www.youtube.com/embed/enEFmORMi3s"
    }
]