[
    {
        "name": "Petrohispania",
        "fecha": "México / Año 2018",
        "descrption": "Petrohispania es una empresa dedicada a consultoría de inversiones y operaciones relacionadas a los hidrocarburos. Adoptamos una estética minimalista, sobria y fresca, acompañada con una paleta de colores extraída de algunas de las capas del suelo. Además de esto, seleccionamos para la simbología el petróleo y el combustible. A partir de allí representamos el petróleo de manera líquida como una gota y en la misma figura el combustible como fuego.",
        "logo":"logo1"
    },
    {
        "name": "Provolto",
        "fecha": "Venezuela / Año 2018",
        "descrption": "Provolto una marca venezolana de generadores eléctricos. Para el concepto gráfico tomamos en cuenta el fenómeno de electricidad natural (el rayo), teniendo como referencia que toda descarga eléctrica precipitada por un rayo es acompañada de la emisión de luz (el relámpago); así dimos paso a uno de los símbolos más representativos de la electricidad y le sumamos la V de voltio, también conocido como tensión eléctrica.",
        "logo":"logo2"
    },
    {
        "name": "Dr.Equino",
        "fecha": "Venezuela / Año 2019",
        "descrption": "Dr. Equino es una empresa de medicina veterinaria, especialistas en odontología, diagnósticos de cojera y Rx en equinos. El caballo ha estado al lado del hombre por miles de años y esa relación ha sido significativa para la evolución y supervivencia de ambos.  Por eso, con este logo quisimos emular los primeros dibujos en los que el hombre ilustró al caballo, imitando las líneas simples de las pinturas rupestres como celebración de esa relación ",
        "logo":"logo3"
    },
    {
        "name": "Agua Azul",
        "fecha": "Venezuela / Año 2019",
        "descrption": "Agropecuaria Agua Azul es una empresa de agronegocios dedicada a cría, selección genética y comercialización de ganado con fines lecheros, cárnicos, venta de animales y comercialización de semen con alto valor genético. Esta es una marca moderna y con visión innovadora, pero dedicada a un rubro tradicional; entonces conjugamos la simbología clásica de una empresa ganadera con una ejecución moderna y simple, que comunique innovación y modernidad. ",
        "logo":"logo4"
    },
    {
        "name": "Moovets",
        "fecha": "Venezuela / Año 2019",
        "descrption": "Moovets es una empresa venezolana de transporte privado y ejecutivo. Para esta marca se crea una propuesta de identidad gráfica fresca, sobria y minimalista, comenzando por la asociación de las figuras geométricas del nombre, agregando el ícono de usuario, corbata y símbolo de ubicación, quedando así la figura obtenida.",
        "logo":"logo5"
    },
    {
        
        "name": "Mi Dr. 24",
        "fecha": "Venezuela / Año 2019",
        "descrption": "Mi Dr 24h es una plataforma de atención médica las 24 horas con médicos certificados. Este proyecto lo tomamos desde el momento cero, así que fuimos enfáticos con lo que queríamos comunicar. Asimismo, buscamos representar en una figura, en este caso un isotipo, que simbólicamente evocara a un médico, a la medicina y a la salud, así que finalmente decidimos basarnos en el estetoscopio.",
        "logo":"logo6"
    },
    {
        
        "name": "Santa Brasa",
        "fecha": "Venezuela / Año 2019",
        "descrption": "Este se trató de un proyecto de naming y desarrollado para un foodtruck de comida rápida, ubicado en el pueblo de Santa Rosa, en el Estado Lara.  Se quería que la marca tuviera relación con el pueblo, su tradición religiosa y que además, se alejará de concepciones anglosajonas. Nuestro camino fue buscar la relación entre la santidad, la divinidad católica y la sensación mística de una buena comida.",
        "logo":"logo7"
    },
    {
        
        "name": "Incrementum Advisors ",
        "fecha": "Perú  / Año 2020",
        "descrption": "Incrementum Advisors es una empresa peruana de consultoría financiera. Para el desarrollo de la identidad gráfica de la marca se tomó como referente las líneas ascendentes del altiplano peruano, simbolizando una gráfica de crecimiento económico, las líneas hacen cerramiento óptico de un rectángulo que genera estabilidad.",
        "logo":"logo8"
    },
    {
        
        "name": "Arepa 252",
        "fecha": "Miami / Año 2021",
        "descrption": "Arepa 252 es un reconocido restaurante de comida venezolana en la ciudad de Miami. Hacer el logo para una arepera sin la imagen de una arepa fue el reto para el equipo. En este proyecto nos centramos en el calor familiar que buscaban transmitir a su público, usando una tipografía cursiva con terminaciones redondeadas. También nos basamos en sus orígenes larenses, específicamente de Carora, y con esto determinamos la paleta de colores cálidos, resaltando el 252 con un círculo ",
        "logo":"logo10"
    },
    {
        
        "name": "Happy Folk ",
        "fecha": "Miami / Año 2021",
        "descrption": "Happy Folk es una aplicación móvil pensada para empresas que quieren estar más cercanos a sus trabajadores. A través de una interfaz sencilla, facilita diversas tareas en la gestión del talento humano de las empresas. Para esta marca se propone un imagotipo que integra dos elementos: la felicidad, graficada como un rostro sonriente y el recurso humano. Por su parte, la circunferencia representa la pluralidad y el equilibrio que debe existir para el buen funcionamiento de un proyecto. ",
        "logo":"logo9"
    },
    {
        
        "name": "Bondy",
        "fecha": "Venezuela / Año: 2021",
        "descrption": "Bondy es una marca de galletería industrial para el consumo masivo. La personalidad de la marca debía ser jovial, dinámica y divertida, por ello primero se buscó resolver el lenguaje tipográfico y seguidamente se representó las características de la personalidad de la marca mediante un símbolo que representara una sonrisa, gesto o algún tipo de guiño iconográfico, inspirándose en el público al que está dirigido la marca: niños, adolescentes y adultos jóvenes. ",
        "logo":"logo11"
    },
    {
        
        "name": "Nacional de Alimentos",
        "fecha": "Venezuela / Año 2021",
        "descrption": "Para este logo, nos basamos en formas triangulares para construir el monograma N y A (de Nacional de Alimentos), y que a su vez debía estar presente la W y la V en el diseño como solicitud del cliente, puesto que eran iniciales de sus apellidos. Fue un proyecto retador en el que se realizaron hasta 18 propuestas en equipo. ",
        "logo":"logo12"
    },
    {
        
        "name": "Servidiesel",
        "fecha": " Venezuela  / Año: 2021",
        "descrption": "Servidiesel es una marca de servicios integrales para vehículos de carga pesada con motores diesel. Partiendo de una estructura geométrica cuadrada, con ángulos rectos y líneas inclinadas este logo representa de una manera abstracta el cigüeñal de un vehículo, además su contraforma se asemeja al patrón de un caucho en movimiento.",
        "logo":"logo13"
    },
    {
        
        "name": "Me apunto",
        "fecha": "Venezuela / Año 2020",
        "descrption": "MeApunto.com es una app en donde las personas pueden enterarse de los eventos de entretenimiento que ocurrirían próximamente en su ciudad. Para la construcción del isologo se tomo la A y se sustituyó por un ícono que surge de dos conceptos, el primero y más subliminal es la abstracción de una persona levantando la mano, la segunda y más evidente es una flecha vectorial haciendo click, ambas acciones invitan a “apuntarse”.",
        "logo":"logo14"
    },
    {
        
        "name": "COOLTURA DRINKING",
        "fecha": "Venezuela / Año 2021",
        "descrption": "Cooltura drinking es una marca que nace para ayudar a los curiosos y amantes de los spirits a ganar confianza, conocimiento y disfrute. Tomando como punto de partida el trago más asociado al exito, la amistad y los negocios prospetos, el whisky. Por ello en la concepción grafica de la marca se busco mediante un imagotipo moderno y sobrio, transmitir una sensación de empoderamiento, fluidez y elegancia, con un efecto de arco en la tipografía de “cooltura” y un monograma con la “c”de cooltura y la “d” de drinking, generando también un símbolo de infinito refiriéndose al conocimiento para toda la vida de la cultura.",
        "logo":"logo15"
    }
]